/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "Om Cyberduck";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Tak til";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Aktivitet";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Tilbage";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Bogmærke";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Vis alle";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Check for opdateringer…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Luk vindue";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Kolonne";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Kopier";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "Kopier URL";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Opret komprimeret arkiv";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Indstil værktøjslinie…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Klip";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck Help> (oid:564) */
"Cyberduck Help" = "Cyberduck hjælp";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Slet";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Slet Bogmærke";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Afbryd forbindelse";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Donér…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Download";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Download som…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Download til…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Duplikér bogmærke";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Duplikér Fil…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Rediger";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Rediger Bogmærke";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Rediger med";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Vedlæg mappe";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Dekomprimér arkiv";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Fil";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Videresend";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Gå";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Gå til mappe…";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Hjælp";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Skjul Cyberduck";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Skjul andre";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Skjul Værktøjslinie";

/* NSMenu : <title:History> (oid:323) */
"History" = "Historie";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Værtsnavn";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Information";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Inden i";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Licens";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "Hovedmenu";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Minimér";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Nyt Bogmærke";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Ny Browser";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Ny Download";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Ny Fil…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Ny Mappe…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "Nyt Symbolsk Link…";

/* NSMenuItem : <title:Nickname> (oid:617) */
"Nickname" = "Kaldenavn";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Åben Forbindelse…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Åben internet URL";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Åben i Terminal.app";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Sæt ind";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Indstillinger…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Print…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protokol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Vis";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Slut Cyberduck";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Gentag";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Genopfrisk";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Omdøb fil…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Rapporter en fejl";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Tilbage";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Søg…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Vælg Alt";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Send kommando…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Tjenester";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Vis Alle";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Vis skjulte Filer";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Sorter efter";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Stop";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Synkronisér…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Tekst kodning";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Vis/Skjul bogmærker";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Vis/skjul log skuffe";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Overførsler";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Fortryd";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Upload…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Vis";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Vindue";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "som Liste";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "som oversigt";

